// 德国(German)
"privacyTitle" = "Wie alt bist du?";
"privacyYearsOld" = "%@ Jahre alt";
"privacyDes" = "Bitte gib dein Alter an, damit wir dir passende Spiele anbieten können.";
"privacyDes2" = "Indem du auf \"Annehmen\" klickst, bestätigst du, dass du unsere Nutzervereinbarung gelesen hast und ihr zustimmst.";
"privacyAgree" = "Annehmen";
"privacyTips" = "Du hast dein Alter noch nicht angegeben.";

"updateUserAgreement" = "Aktualisierte Nutzervereinbarung";
"userAgreement" = "Nutzervereinbarung";
"userAgreementDes" = "Unsere Nutzervereinbarung wurde aktualisiert,Du musst unsere Nutzervereinbarung lesen und annehmen, um das Spiel weiter spielen zu können.";
